<?php

return [
    'family_jobs'       => 'وظائف العوائل',
    'family_job'        => 'وظيفة العائلة',
    'name_ar'           => 'الاسم بالعربية',
    'name_en'           => 'الاسم بالإنجليزية',
    'code'              => 'الكود',
    'created_at'        => 'تاريخ الإنشاء',
    'updated_at'        => 'تاريخ التحديث',
    'actions'           => 'الإجراءات',
    'create'            => 'إضافة وظيفة عائلة جديدة',
    'edit'              => 'تعديل وظيفة العائلة',
    'delete'            => 'حذف وظيفة العائلة',
    'save'              => 'حفظ',
    'cancel'            => 'إلغاء',
    'add_new_family_job' =>     'اضافة وظيفة عائل جديده',
];
